[
  {
    "name": "IBIS Styles São Paulo Anhembi",
    "address": "Av. Cruzeiro do Sul, 1709 - Santana, São Paulo - SP, 02031-000",
    "phone": "(11) 3336-5400",
    "photo": "https://lh5.googleusercontent.com/p/AF1QipNGNgjuN9HuKimRqRPuC8KLpTAK0j7znJZ7G5Jz=w325-h243-k-no",
    "description": "Ficar no ibis Styles São Paulo Anhembi significa estar perto dos principais centros de exposições da cidade, como Expo Center Norte, Pavilhão de Exposições do Anhembi e Pro Magno, todos a menos de 10 minutos de carro do hotel. O ibis Styles Anhembi também fica próximo à estação de metrô Portuguesa-Tietê, fácil de se locomover em qualquer parte da cidade. Já a Rodoviária do Tietê, principal terminal de embarque e desembarque da cidade, fica a apenas 2 minutos a pé",
    "review": 3,
    "customers_comment": [
      {
        "author": "",
        "comment": ""
      }
    ],
    "price": 116.0
  },
  {
    "name": "Confort Ibirapuera",
    "address": "Av. Sabiá, 825 - Indianópolis, São Paulo - SP, 04515-001",
    "phone": "(11) 4673-0255",
    "photo": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/202261960.jpg?k=748c99b97d32dbd9fc0429740dc580b61b9324b01528ee9e8baeecb2a40f5365&o=&hp=1",
    "description": "Dispondo de uma excelente localização em frente à estação de metrô Moema e a apenas 1,5 km do Parque Ibirapuera, o Comfort Ibirapuera fica no bairro badalado de Moema, em São Paulo. O hotel conta com uma academia e uma piscina na cobertura. Devido à Covid-19, o hotel manterá a piscina fechada de 06/03/2021 a 20/03/2021.",
    "review": 3,
    "customers_comment": [
      {
        "author": "",
        "comment": ""
      }
    ],
    "price": 183.0
  },
  {
    "name": "Blue Tree Premium Morumbi",
    "address": "Av. Roque Petroni Júnior, 1000 - Vila Gertrudes, São Paulo - SP, 04707-000",
    "phone": "(11) 5187-1200",
    "photo": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/29449473.jpg?k=f6f62ce223077b87fea64da3326aad9f7bfa1f02bff3ef22ea8604b843a4a492&o=&hp=1",
    "description": "Com Wi-Fi gratuito e localizado em frente ao Shopping Morumbi, o Blue Tree Premium Morumbi oferece quartos com TV a cabo. O hotel possui piscina coberta com deck e piscina ao ar livre com uma área de 20 metros para tomar sol.",
    "review": 4,
    "customers_comment": [
      {
        "author": "",
        "comment": ""
      }
    ],
    "price": 186.0
  },
  {
    "name": "Mercure São Paulo Pamplona",
    "address": "R. Pamplona, 1315 - Jardim Paulista, São Paulo - SP, 01405-002",
    "phone": "(11) 4673-0255",
    "photo": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/284303571.jpg?k=a08216c5091614063ec401efe7d335da58114177781a581d93ce69f49e314e8a&o=&hp=1",
    "description": "Com uma localização ideal no bairro badalado de Jardins, em São Paulo, o Mercure São Paulo Pamplona fica ao lado da Avenida 9 de Julho e a 800 metros da Avenida Paulista.",
    "review": 4,
    "customers_comment": [
      {
        "author": "",
        "comment": ""
      }
    ],
    "price": 235.0
  },
  {
    "name": "Sheraton São Paulo WTC Hotel",
    "address": "Av. das Nações Unidas, 12559 - Brooklin Novo, São Paulo - SP, 04578-903",
    "phone": "(11) 3055-8000",
    "photo": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/220428176.jpg?k=3a61a207a8e43e70f61ac5cc24efa08cee3e18ade96428493d38fe04ebb4ae28&o=&hp=1",
    "description": "Localizado dentro do World Trade Center, o Sheraton São Paulo alia a arquitetura moderna à decoração de luxo. O hotel dispõe de piscina, academia e business center de última geração com salas de reuniões.",
    "review": 5,
    "customers_comment": [
      {
        "author": "",
        "comment": ""
      }
    ],
    "price": 356.0
  },
  {
    "name": "Bourbon Convention Ibirapuera",
    "address": "Av. Ibirapuera, 2927 - Ibirapuera, São Paulo - SP, 04029-200",
    "phone": "(11) 2161-2200",
    "photo": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/286192750.jpg?k=228329f9ecc8b0757be220b593a15ef924a4330adf0814f3f52a300d478d6c02&o=&hp=1",
    "description": "A apenas 400 metros da estação de metrô Eucaliptos, o Bourbon Convention Ibirapuera oferece instalações para pessoas que procuram agilidade e serviço de qualidade. Com uma ampla área de recepção e um recuo para o embarque e desembarque de ônibus e vans, o hotel é a opção ideal para realizar eventos, hospedagem de grupos e para pessoas que estão na cidade de São Paulo a negócios ou lazer. O Bourbon Convention Ibirapuera se destaca por estar localizado em um dos bairros mais elegantes, tranquilos e arborizados de São Paulo. Divididos nas categorias Compact, Superior, Superior Plus, Bed Júnior, Executivo, Deluxe e Executivo Premium, todos os apartamentos e suítes possuem ar-condicionado, Wi-Fi, TV a cabo com canais pay-per-view, cofre eletrônico, frigobar e secador de cabelo. Há também apartamentos preparados para pessoas com necessidades especiais. O complexo também conta com o Zillis Bar Lounge & Restaurant, que oferece opções variadas de chopes artesanais e uma cozinha que sugere pratos da culinária mediterrânea. Nos finais de semana, o Zillis oferece ainda festivais gastronômicos, como a Feijoada Tradicional com Samba aos sábados e o Brunch Especial aos domingos. A diversão das crianças é garantida nos finais de semana com o Espaço Kids, que dispõe de uma equipe de recreação. A propriedade fica ao lado do Shopping Ibirapuera, a apenas 2 km do Parque Ibirapuera, a 3 km do Aeroporto de Congonhas e perto das principais vias de acesso, tais como a Avenida Bandeirantes, a Avenida 23 de Maio e a Marginal Pinheiros. Você estará perto dos principais centros de eventos e exposições: a apenas 8 km do São Paulo Expo e do Transamerica Expo Center, a 14 km do Pavilhão de Exposições do Anhembi e a 15 km do Autódromo de Interlagos. Casais particularmente gostam da localização — eles deram nota 9,4 para viagem a dois. Nós falamos a sua língua! Bourbon Convention Ibirapuera tem recebido hóspedes da Booking.com desde 7 de dez. de 2009. Rede de hotéis: Bourbon Hotéis e Resorts.",
    "review": 4,
    "customers_comment": [
      {
        "author": "",
        "comment": ""
      }
    ],
    "price": 236.0
  },
  {
    "name": "Blue Tree Preimum Paulista",
    "address": "Rua Peixoto Gomide, 707 - Bela Vista, São Paulo - SP, 01409-001",
    "phone": "(11) 3147-7000",
    "photo": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/198280352.jpg?k=6069629fa6d960f0c23122fa3c3630ada12f015e93c169ed05da822ee27c0f3d&o=&hp=1",
    "description": "A 160 metros da Avenida Paulista, o Blue Tree Paulista oferece uma localização excelente em São Paulo. Com acesso fácil ao transporte público e rodeado por teatros, museus, shoppings e restaurantes, este hotel fornece Wi-Fi gratuito e piscina coberta.",
    "review": 4,
    "customers_comment": [
      {
        "author": "",
        "comment": ""
      }
    ],
    "price": 291.0
  },
  {
    "name": "Golden Tulip Paulista Plaza",
    "address": "Alameda Santos, 85 - Jardins, São Paulo - SP, 01419-000",
    "phone": "(11) 2627-1000",
    "photo": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/286289924.jpg?k=aab7f8016079e1b62ab9de052b8f4cf6b60063aa393ec99f41cba73860dbd7b4&o=&hp=1",
    "description": "Localizado no centro financeiro e comercial de São Paulo, a apenas 1 quarteirão da Avenida Paulista, a 150 metros do SESC Paulista e a 700 metros do Japan House, o Radisson São Paulo Paulista dispõe de piscina ao ar livre e Wi-Fi gratuito em todas as áreas.    ",
    "review": 4,
    "customers_comment": [
      {
        "author": "",
        "comment": ""
      }
    ],
    "price": 257.0
  },
  {
    "name": "Renaissance São Paulo Hotel",
    "address": "Alameda Santos, 2233 - Jardim Paulista, São Paulo - SP, 01419-002",
    "phone": "(11) 3069-2233",
    "photo": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/91696340.jpg?k=80bd74c7b8b54e71b9bb8fa9fc3dd1d6e75c0320e38a70d2b063d1f70ab01364&o=&hp=1",
    "description": "Dispondo de uma arquitetura deslumbrante e com uma decoração elegante, o 5 estrelas Renaissance São Paulo Hotel está idealmente situado no bairro de Jardins, perto da Avenida Paulista, da Rua Oscar Freire e a uma curta caminhada do Museu de Arte de São Paulo - MASP, bem como do Conjunto Nacional.",
    "review": 6,
    "customers_comment": [
      {
        "author": "",
        "comment": ""
      }
    ],
    "price": 806.0
  }
]
